Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: Live radio diagnostics. Noise Floor is background signal level (lower is better). RSSI is received signal strength. SNR is signal-to-noise ratio (higher is better).
cs: Živé diagnostiky rádia. Úroveň šumu pozadí je úroveň signálu (nižší je lepší). RSSI je síla přijímaného signálu. SNR je poměr signálu k šumu (vyšší je lepší).
de: Live-Radiodiagnose. Rauschpegel ist der Hintergrundsignalpegel (niedriger ist besser). RSSI ist die Empfangssignalstärke. SNR ist das Signal-Rausch-Verhältnis (höher ist besser).
es: Diagnósticos de radio en vivo. El piso de ruido es el nivel de señal de fondo (cuanto más bajo, mejor). RSSI es la intensidad de la señal recibida. SNR es la relación señal-ruido (cuanto mayor, mejor).
fr: Diagnostics radio en direct. Le plan de bruit est le niveau du signal en arrière-plan (plus bas est meilleur). RSSI est la force du signal reçu. SNR est le rapport signal sur bruit (plus élevé est meilleur).
it: Diagnostica radio in diretta. Il pavimento di rumore è il livello del segnale di sfondo (più basso è meglio). RSSI è la forza del segnale ricevuto. SNR è il rapporto segnale-rumore (più alto è meglio).
ja: ライブラジオ診断。ノイズフロアは背景信号レベル（低ければ良い）です。RSSIは受信信号強度です。SNRは信号対雑音比（高ければ良い）です。
nl: Levende radiodiagnostiek. Ruimtegeluid is het achtergrondsignaalniveau (lager is beter). RSSI is de sterkte van het ontvangen signaal. SNR is het signaal-ruisverhouding (hoger is beter).
pl: Na żywo diagnostyka radia. Poziom szumu tła to poziom sygnału w tle (im niższy, tym lepiej). RSSI to moc odbieranego sygnału. SNR to stosunek sygnału do szumu (im wyższy, tym lepiej).
pt: Diagnósticos de rádio ao vivo. O Nível do Ruído de Fundo é o nível de sinal de fundo (quanto menor, melhor). RSSI é a força do sinal recebido. SNR é a relação sinal-ruído (quanto maior, melhor).
uk: Жива діагностика радіопередач. Рівень шуму фону — це рівень сигналу на тлі (нижчий — кращий). RSSI — сила отриманого сигналу. SNR — співвідношення сигналу до шуму (вищий — кращий).
zh_hans: 实时无线电诊断。噪声地板是背景信号水平（越低越好）。RSSI是接收信号强度。SNR是信噪比（越高越好）。

source: Live reading from the radio’s battery sensor. Accuracy depends on correct chemistry selection below.
cs: Živé čtení z senzoru baterie rádia. Přesnost závisí na správném výběru chemie níže.
de: Live-Ablesung vom Akkusensor des Radios. Genauigkeit hängt von der richtigen Chemie-Auswahl unten ab.
es: Lectura en vivo del sensor de batería del radio. La precisión depende de la selección correcta de química a continuación.
fr: Lecture en direct de la jauge de batterie de la radio. La précision dépend du choix correct de la chimie ci-dessous.
it: Lettura in diretta dalla sensore della batteria della radio. La precisione dipende dalla corretta selezione della chimica qui sotto.
ja: ラジオの電池センサーからのライブ読み取り。正確性は下記の正しい化学物質選択に依存します。
nl: Levend leesresultaat van de batterijsensor van de radio. De nauwkeurigheid hangt af van de juiste selectie van de onderliggende chemie.
pl: Na żywo odczyt z czujnika baterii radia. Dokładność zależy od prawidłowego wyboru chemii poniżej.
pt: Leitura ao vivo do sensor da bateria do rádio. A precisão depende da seleção correta da química abaixo.
uk: Живе читання з сенсора батареї радіопередавача. Точність залежить від правильного вибору хімії нижче.
zh_hans: 从无线电电池传感器读取实时值。准确度取决于下面正确化学品选择。

source: Loading %@...
cs: Načítání %@...
de: Lade %@…
es: Cargando %@...
fr: Chargement %@...
it: Caricamento %@...
ja: %@の読み込み...
nl: Laden %@...
pl: Wczytywanie %@...
pt: Carregando %@...
uk: Завантаження %@...
zh_hans: 加载 %@...

source: Loading internet map…
cs: Načítání internetové mapy…
de: Internetkarte wird geladen…
es: Cargando mapa de internet...
fr: Chargement de la carte Internet...
it: Caricamento mappa internet...
ja: インターネットマップの読み込み…
nl: Internetkaart laden...
pl: Wczytywanie mapy internetowej...
pt: Carregando mapa da internet...
uk: Завантаження інтернет-карти…
zh_hans: 加载互联网地图…

source: Loading supporters...
cs: Načítání podporovatelů...
de: Unterstützer werden geladen…
es: Cargando partidarios...
fr: Chargement des soutiens...
it: Caricamento sostenitori...
ja: サポーターの読み込み...
nl: Laden van ondersteuners...
pl: Wczytywanie zwolenników...
pt: Carregando apoiadores...
uk: Завантаження підтримувачів...
zh_hans: 加载支持者...

source: Local mesh
cs: Místní mřížka
de: Lokales Mesh
es: Mesh local
fr: Mesh local
it: Mesh locale
ja: ローカルメッシュ
nl: Lokale mesh
pl: Lokalne siatki
pt: Mesh local
uk: Локальна сітка
zh_hans: 本地网格

source: Location access denied. Enable in Settings → Privacy → Location Services.
cs: Přístup k poloze odepřen. Povolte v Nastavení → Soukromí → Služby polohy.
de: Standortzugriff verweigert. In Einstellungen → Datenschutz → Ortungsdienste aktivieren.
es: Acceso a ubicación denegado. Habilitar en Ajustes → Privacidad → Servicios de Ubicación.
fr: Accès à l'emplacement refusé. Activer dans Réglages → Confidentialité → Services d'emplacement.
it: Accesso alla posizione negato. Abilita nelle Impostazioni → Privacy → Servizi di Posizione.
ja: 位置情報へのアクセスが拒否されました。設定→プライバシー→位置情報サービスで有効にしてください。
nl: Toegang tot locatie geweigerd. Schakel in in Instellingen → Privacy → Locatiediensten.
pl: Dostęp do lokalizacji odrzucony. Włącz w Ustawieniach → Prywatność → Usługi Lokalizacyjne.
pt: Acesso à localização negado. Habilite em Configurações → Privacidade → Serviços de Localização.
uk: Доступ до місцезнаходження відмовлено. Увімкніть у налаштуваннях → Приватність → Послуги місцезнаходження.
zh_hans: 位置访问被拒绝。在设置 → 隐私 → 位置服务中启用。

source: Location in Advertisements
cs: Poloha v reklamách
de: Standort in Ankündigungen
es: Ubicación en anuncios
fr: Emplacement dans les publicités
it: Posizione negli annunci
ja: 広告での位置情報
nl: Locatie in advertenties
pl: Lokalizacja w reklamach
pt: Localização em Anúncios
uk: Місцезнаходження в рекламах
zh_hans: 在广告中显示位置

source: Location unavailable
cs: Poloha není dostupná
de: Standort nicht verfügbar
es: Ubicación no disponible
fr: Emplacement indisponible
it: Posizione non disponibile
ja: 位置情報利用不可
nl: Locatie niet beschikbaar
pl: Lokalizacja niedostępna
pt: Localização indisponível
uk: Місцезнаходження недоступне
zh_hans: 位置不可用

source: Logging in...
cs: Přihlašování...
de: Anmeldung läuft…
es: Iniciando sesión...
fr: Connexion...
it: Accedendo...
ja: ログイン中...
nl: Inloggen...
pl: Logowanie...
pt: Fazendo login...
uk: Вхід...
zh_hans: 登录中...

source: Login
cs: Přihlášení
de: Anmelden
es: Inicio de sesión
fr: Connexion
it: Accedi
ja: ログイン
nl: Inloggen
pl: Zaloguj się
pt: Entrar
uk: Увійти
zh_hans: 登录

source: Login failed
cs: Přihlášení se nezdařilo
de: Anmeldung fehlgeschlagen
es: Inicio de sesión fallido
fr: Échec de la connexion
it: Accesso fallito
ja: ログインに失敗しました
nl: Inloggen mislukt
pl: Nieudane logowanie
pt: Falha ao entrar
uk: Невдала авторизація
zh_hans: 登录失败

source: Login Required
cs: Přihlášení vyžadováno
de: Anmeldung erforderlich
es: Se requiere inicio de sesión
fr: Connexion requise
it: Accesso obbligatorio
ja: ログインが必要です
nl: Inloggen vereist
pl: Wymagane logowanie
pt: Entrada obrigatória
uk: Обов'язкова авторизація
zh_hans: 需要登录

source: Login Status
cs: Stav přihlášení
de: Anmeldestatus
es: Estado de inicio de sesión
fr: Statut de connexion
it: Stato di accesso
ja: ログイン状態
nl: Inlogstatus
pl: Status logowania
pt: Status de entrada
uk: Статус авторизації
zh_hans: 登录状态

source: Long-press to copy. Share this with others to let them add you as a contact.
cs: Dlouze stiskněte pro kopírování. Sdílejte toto s ostatními, aby vás mohli přidat jako kontakt.
de: Lang drücken zum Kopieren. Teilen Sie dies mit anderen, damit sie Sie als Kontakt hinzufügen können.
es: Mantén presionado para copiar. Comparte esto con otros para que te agreguen como contacto.
fr: Maintenez appuyé pour copier. Partagez ceci avec d'autres pour qu'ils vous ajoutent comme contact.
it: Tenis premuto per copiare. Condividi questo con altri per permettergli di aggiungerti come contatto.
ja: 長押ししてコピー。これを他の人と共有して、あなたを連絡先として追加できるようにしてください。
nl: Lang ingedrukt om te kopiëren. Deel dit met anderen zodat zij je als contact kunnen toevoegen.
pl: Trwajnie przytrzymaj, aby skopiować. Udostępnij to innym, aby dodali Cię jako kontakt.
pt: Segure para copiar. Compartilhe isso com outros para que eles possam adicioná-lo como contato.
uk: Тривале натиснення для копіювання. Поділіться цим з іншими, щоб вони додали вас як контакт.
zh_hans: 长按复制。与他人分享以让他们将你添加为联系人。

source: Longitude
cs: Délka zeměpisné osy
de: Längengrad
es: Longitud
it: Longitudine
ja: 経度
nl: Lengtegraad
pl: Długość geograficzna
uk: Довгота
zh_hans: 经度

source: Loop Detection
cs: Detekce smyčky
de: Schleiferkennung
es: Detección de bucle
fr: Détection de boucle
it: Rilevamento ciclo
ja: ループ検出
nl: Loopdetectie
pl: Wykrywanie pętli
pt: Detecção de loop
uk: Виявлення циклу
zh_hans: 循环检测

source: Loss
cs: Ztráta
de: Verlust
es: Pérdida
fr: Perte
it: Perdita
ja: 損失
nl: Verlies
pl: Utrata
pt: Perda
uk: Втрата
zh_hans: 丢失

source: Low Data Rate Optimize
cs: Optimalizace nízké datové rychlosti
de: Niedrige Datenrate optimieren
es: Optimizar tasa de datos baja
fr: Optimiser le taux de données faible
it: Ottimizza tasso dati basso
ja: 低データレート最適化
nl: Lage datarate optimaliseren
pl: Optymalizacja niskiej szybkości przesyłania danych
pt: Otimizar taxa de dados baixa
uk: Оптимізація низької швидкості передачі даних
zh_hans: 低数据率优化

source: Make sure your device is connected to '%@' WiFi.
cs: Ujistěte se, že je vaše zařízení připojeno k '%@' Wi-Fi.
de: Stellen Sie sicher, dass Ihr Gerät mit dem WiFi „%@“ verbunden ist.
es: Asegúrate de que tu dispositivo esté conectado a '%@' WiFi.
fr: Assurez-vous que votre appareil est connecté à '%@' WiFi.
it: Assicurati che il tuo dispositivo sia connesso a '%@' WiFi.
ja: デバイスが '%@' WiFi に接続されていることを確認してください。
nl: Zorg ervoor dat je apparaat verbonden is met '%@' WiFi.
pl: Upewnij się, że Twój urządzenie jest połączone z '%@' siecią WiFi.
pt: Certifique-se de que seu dispositivo esteja conectado ao '%@' Wi-Fi.
uk: Переконайтеся, що ваш пристрій підключений до '%@' Wi-Fi.
zh_hans: 确保您的设备连接到 '%@' WiFi。

source: Manage Storage
cs: Správa úložiště
de: Speicher verwalten
es: Gestionar Almacenamiento
fr: Gérer le stockage
it: Gestisci Archiviazione
ja: ストレージを管理する
nl: Beheer opslag
pl: Zarządzaj pamięcią masową
pt: Gerenciar Armazenamento
uk: Керування сховищем
zh_hans: 管理存储

source: Manual
cs: Manuál
de: Manuell
fr: Manuel
it: Manuale
ja: マニュアル
nl: Handleiding
pl: Instrukcja
uk: Ручна інструкція
zh_hans: 手动

source: Manual — use saved lat/lon settings
cs: Manuál — použijte uložená nastavení šířky a délky země
de: Manuell — gespeicherte Koordinaten verwenden
es: Manual — utilizar configuraciones de lat/lon guardadas
fr: Manuel — utiliser les paramètres de latitude/longitude enregistrés
it: Manuale — Utilizza le impostazioni lat/lon salvate
ja: マニュアル - 保存された緯度/経度設定を使用
nl: Handleiding - gebruik opgeslagen lat/lon instellingen
pl: Instrukcja — użyj zapisanych ustawień szerokości/długości geograficznej
pt: Manual — usar configurações de lat/lon salvas
uk: Ручна інструкція — використовувати збережені налаштування широти/довготи
zh_hans: 手动 — 使用保存的经纬度设置

source: Manual (select repeaters)
cs: Manuál (vyberte opakovače)
de: Manuell (Repeater auswählen)
es: Manual (seleccionar repetidores)
fr: Manuel (sélectionner les répéteurs)
it: Manuale (seleziona i ripetitori)
ja: マニュアル (リピーターを選択)
nl: Handleiding (selecteer herhalers)
pl: Instrukcja (wybierz powtarzacze)
pt: Manual (selecionar repetidores)
uk: Ручний вибір повторювачів
zh_hans: 手动（选择重复器）

source: Manual Add Contacts
cs: Manuálně přidejte kontakty
de: Kontakte manuell hinzufügen
es: Añadir contactos manual
fr: Ajouter manuellement des contacts
it: Aggiungi Contatti Manualmente
ja: 連絡先を手動で追加
nl: Handmatig Contacten toevoegen
pl: Dodawanie kontaktów ręczne
pt: Adicionar Contatos Manualmente
uk: Ручне додавання контактів
zh_hans: 手动添加联系人

source: Manual Frequency Override
cs: Ruční přepsání frekvence
de: Manuelle Frequenzüberschreibung
es: Sobrecargar frecuencia manual
fr: Surmonter manuellement la fréquence
it: Sovrascrivi Frequenza Manualmente
ja: 手動で周波数を上書き
nl: Handmatig Frequentie overschrijven
pl: Przekroczenie częstotliwości ręczne
pt: Sobrescrever Frequência Manual
uk: Ручне перевизначення частоти
zh_hans: 手动频率覆盖

source: Map
cs: Mapa
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: 地図
nl: Kaart
pl: Mapa
pt: Mapa
uk: Карта
zh_hans: 地图

source: Map requires iOS 17+
cs: Mapa vyžaduje iOS 17+
de: Karte erfordert iOS 17+
es: El mapa requiere iOS 17+
fr: La carte nécessite iOS 17+
it: La mappa richiede iOS 17+
ja: 地図はiOS 17+が必要です
nl: Kaart vereist iOS 17+
pl: Mapa wymaga iOS 17+
pt: O mapa requer iOS 17+
uk: Карта вимагає iOS 17+
zh_hans: 地图需要 iOS 17+

source: Map requires iOS 17+ or macOS 14+
cs: Mapa vyžaduje iOS 17+ nebo macOS 14+
de: Karte erfordert iOS 17+ oder macOS 14+
es: El mapa requiere iOS 17+ o macOS 14+
fr: La carte nécessite iOS 17+ ou macOS 14+
it: La mappa richiede iOS 17+ o macOS 14+
ja: 地図はiOS 17+またはmacOS 14+が必要です
nl: Kaart vereist iOS 17+ of macOS 14+
pl: Mapa wymaga iOS 17+ lub macOS 14+
pt: O mapa requer iOS 17+ ou macOS 14+
uk: Карта вимагає iOS 17+ або macOS 14+
zh_hans: 地图需要 iOS 17+ 或 macOS 14+

source: Max
cs: Maximální
es: Máximo
it: Massimo
ja: 最大
pl: Maksymalny
pt: Máximo
uk: Максимум
zh_hans: 最大

source: Mentions
cs: Zmiňování
de: Erwähnungen
es: Menciones
fr: Mentions - Mentions
it: Mentions [Mentioni]
ja: メンション
nl: Menties
pl: Wspomnienia
pt: Mencões
uk: Спомінки
zh_hans: 提及

source: Mesh broadcast channel
cs: Kanál mesh vysílání
de: Mesh-Rundsendkanal
es: Canal de transmisión Mesh
fr: Mesh broadcast channel - Chaîne de diffusion Mesh
it: Mesh broadcast channel [Canale di trasmissione mesh]
ja: メッシュ放送チャネル
nl: Mesh broadcastkanaal
pl: Kanał transmisji Mesh
pt: Canal de transmissão Mesh
uk: Канал меш-трансляції
zh_hans: 网格广播通道

source: Mesh Map
cs: Mapy mesh
de: Mesh-Karte
es: Mapa Mesh
fr: Mesh Map - Carte Mesh
it: Mesh Map [Mappa mesh]
ja: メッシュマップ
nl: Mesh Kaart
pl: Mapa Mesh
pt: Mapa Mesh
uk: Карта мешу
zh_hans: 网格地图

source: MeshCore Project
cs: Projekt MeshCore
de: MeshCore-Projekt
es: Proyecto MeshCore
fr: MeshCore Project - Projet MeshCore
it: MeshCore Project [Progetto MeshCore]
ja: メッシュコアプロジェクト
pl: Projekt MeshCore
pt: Projeto MeshCore
uk: Проект MeshCore
zh_hans: MeshCore项目

source: Message Delivery
cs: Doručení zprávy
de: Nachrichtenzustellung
es: Entrega de mensaje
fr: Message Delivery - Livraison de message
it: Message Delivery [Consegna del messaggio]
ja: メッセージ配信
nl: Berichtenlevering
pl: Dostawa wiadomości
pt: Entrega de mensagem
uk: Доставка повідомлення
zh_hans: 消息传递

source: Message that will be sent:
cs: Zpráva, která bude odeslána:
de: Nachricht, die gesendet wird:
es: Mensaje que se enviará:
fr: Message that will be sent: - Message à envoyer :
it: Message that will be sent: [Messaggio da inviare:]
ja: 送信されるメッセージ:
nl: Bericht dat zal worden verzonden:
pl: Wiadomość, która zostanie wysłana:
pt: Mensagem a ser enviada:
uk: Повідомлення, яке буде надіслано:
zh_hans: 将要发送的消息：

source: Messages in this channel will be deleted from your device.
cs: Zprávy v tomto kanálu budou smazány z vašeho zařízení.
de: Nachrichten in diesem Kanal werden von Ihrem Gerät gelöscht.
es: Los mensajes en este canal serán eliminados de tu dispositivo.
fr: Messages in this channel will be deleted from your device. - Les messages sur cette chaîne seront supprimés de votre appareil.
it: Messages in this channel will be deleted from your device. [I messaggi in questo canale saranno eliminati dal tuo dispositivo.]
ja: このチャネルのメッセージはデバイスから削除されます。
nl: Berichten in dit kanaal zullen van uw apparaat worden verwijderd.
pl: Wiadomości w tym kanale zostaną usunięte z Twojego urządzenia.
pt: As mensagens neste canal serão excluídas do seu dispositivo.
uk: Повідомлення в цьому каналі будуть видалені з вашого пристрою.
zh_hans: 此频道中的消息将从您的设备中删除。

source: Messages Per Contact
cs: Zprávy na kontakt
de: Nachrichten pro Kontakt
es: Mensajes por contacto
fr: Messages Per Contact - Messages par contact
it: Messages Per Contact [Messaggi per contatto]
ja: コンタクトごとのメッセージ数
nl: Berichten per contact
pl: Wiadomości na kontakt
pt: Mensagens por contato
uk: Повідомлення на контакт
zh_hans: 每位联系人消息数

source: Messages sent to this channel will appear here.
cs: Zprávy odeslané do tohoto kanálu se zde zobrazí.
de: An diesen Kanal gesendete Nachrichten erscheinen hier.
es: Los mensajes enviados a este canal aparecerán aquí.
fr: Messages sent to this channel will appear here. - Les messages envoyés vers cette chaîne apparaîtront ici.
it: Messages sent to this channel will appear here. [I messaggi inviati a questo canale appariranno qui.]
ja: このチャネルのメッセージがここに表示されます。
nl: Berichten die naar dit kanaal zijn verzonden, verschijnen hier.
pl: Wiadomości wysłane do tego kanału pojawią się tutaj.
pt: As mensagens enviadas para este canal aparecerão aqui.
uk: Повідомлення, надіслані до цього каналу, будуть тут відображатися.
zh_hans: 发送到此频道的消息将出现在这里。

source: Migrate
cs: Migrace
de: Migrieren
es: Migrar
fr: Migrate - Migrer
it: Migrate [Migra]
ja: 移行
nl: Migreren
pl: Migracja
pt: Migrar
uk: Міграція
zh_hans: 迁移

source: Migrate Messages
cs: Přenos zpráv
de: Nachrichten migrieren
es: Migrar Mensajes
fr: Migrer les Messages
it: Migra Messaggi
ja: メッセージを移行
nl: Berichten migreren
pl: Przenoszenie wiadomości
pt: Migrar Mensagens
uk: Перенести повідомлення
zh_hans: 迁移消息

source: Migrate Radio Data
cs: Přenos dat rádia
de: Radiodaten migrieren
es: Migrar Datos de Radio
fr: Migrer les Données Radio
it: Migra Dati Radio
ja: ラジオデータを移行
nl: Radiogegevens migreren
pl: Przenoszenie danych radiowych
pt: Migrar Dados de Rádio
uk: Перенести дані радіостанції
zh_hans: 迁移无线电数据

source: Migrate to Current Radio
cs: Migrace na aktuální rádio
de: Auf aktuelles Radio migrieren
es: Migrar a la Radio Actual
fr: Migrer vers la Radio Actuelle
it: Migra alla Radio Attuale
ja: 現在のラジオに移行
nl: Migreren naar huidige radio
pl: Przenoszenie do aktualnego radia
pt: Migrar para o Rádio Atual
uk: Перенести на поточну радіостанцію
zh_hans: 迁移到当前无线电

source: Mode
cs: Režim
de: Modus
es: Modo
it: Modalità
ja: モード
pl: Tryb
pt: Modo
uk: Режим
zh_hans: 模式

source: Monitoring
cs: Monitorování
de: Überwachung
es: Monitoreo
fr: Surveillance
it: Monitoraggio
ja: モニタリング
pl: Monitorowanie
pt: Monitoramento
uk: Моніторинг
zh_hans: 监控

source: More
cs: Více
de: Mehr
es: Más
fr: Plus
it: Altro
ja: もっと
nl: Meer
pl: Więcej
pt: Mais
uk: Більше
zh_hans: 更多

source: Multiplier for airtime budget. Higher values allow more frequent transmissions. 0 = no limit.
cs: Multiplikátor rozpočtu času v éteru. Vyšší hodnoty umožňují častější přenosy. 0 = žádný limit.
de: Multiplikator für Sendezeitbudget. Höhere Werte ermöglichen häufigere Übertragungen. 0 = kein Limit.
es: Multiplicador para presupuesto de tiempo en el aire. Valores más altos permiten transmisiones más frecuentes. 0 = sin límite.
fr: Multiplicateur pour le budget de temps aérien. Des valeurs plus élevées permettent des transmissions plus fréquentes. 0 = aucune limite.
it: Moltiplicatore per budget tempo di trasmissione. Valori più alti consentono trasmissioni più frequenti. 0 = nessun limite.
ja: エアタイム予算の乗数。値が高いほど頻繁に送信できます。0は制限なし。
nl: Vermenigvuldiger voor luchtzeitbudget. Hogere waarden maken frequentere zendingen mogelijk. 0 = geen limiet.
pl: Mnożnik budżetu czasu transmisji. Wyższe wartości pozwalają na częstsze transmisje. 0 = brak ograniczeń.
pt: Multiplicador para orçamento de tempo no ar. Valores mais altos permitem transmissões mais frequentes. 0 = sem limite.
uk: Множник бюджету часу в повітрі. Вища цінність дозволяє частіші передачі. 0 = без обмежень.
zh_hans: 空时预算乘数。更高值允许更频繁的传输。 0 = 无限制。

source: Mute All Members
cs: Vypnout všechny členy
de: Alle Mitglieder stummschalten
es: Silenciar todos los miembros
fr: Taire tous les membres
it: Tutti i membri silenziosi
ja: すべてのメンバーをミュート
nl: Alle leden stilzetten
pl: Wycisz wszystkich członków
pt: Silenciar Todos os Membros
uk: Вимкнути всіх учасників
zh_hans: 所有成员静音

source: Muted
cs: Umlčen
de: Stummgeschaltet
es: Silenciado
fr: Surris
it: Silenzioso
ja: ミュート
nl: Stil
pl: Wyciszony
pt: Silenciado
uk: Вимкнено
zh_hans: 已静音

source: My Contact Code
cs: Můj kód kontaktu
de: Mein Kontaktcode
es: Código de contacto mío
fr: Code de contact
it: Codice di contatto mio
ja: 連絡先コード
nl: Mijn contactcode
pl: Kod kontaktu
pt: Código de Contato Meu
uk: Мій код контакту
zh_hans: 我的联系码

source: Name
cs: Jméno
es: Nombre
fr: Nom
it: Nome
ja: 名前
nl: Naam
pl: Nazwa
pt: Nome
uk: Ім'я
zh_hans: 名称

source: Name Updated
cs: Jméno aktualizováno
de: Name aktualisiert
es: Nombre actualizado
fr: Nom mis à jour
it: Nome aggiornato
ja: 名前が更新されました
nl: Naam bijgewerkt
pl: Nazwa zaktualizowana
pt: Nome Atualizado
uk: Ім'я оновлено
zh_hans: 名称更新

source: Name Wizard
cs: Čaroděj jména
de: Namensassistent
es: Asistente de nombre
fr: Assistant de nom
it: Assistente nome
ja: 名前の魔法使い
nl: Naamassistent
pl: Magik nazw
pt: Assistente de Nome
uk: Чарівник імен
zh_hans: 名称魔法师

source: Nearby Devices
cs: Zařízení v okolí
de: Geräte in der Nähe
es: Dispositivos cercanos
fr: Dispositifs à proximité
it: Dispositivi nelle vicinanze
ja: 近くのデバイス
nl: Nabijgelegen apparaten
pl: Urządzenia w pobliżu
pt: Dispositivos Próximos
uk: Пристрої поруч
zh_hans: 附近设备

source: Need at least 2 readings to show a chart. Request telemetry again.
cs: Potřeba alespoň 2 měření k zobrazení grafu. Požádejte o telemetrii znovu.
de: Mindestens 2 Messwerte für ein Diagramm erforderlich. Telemetrie erneut anfordern.
es: Se necesitan al menos 2 lecturas para mostrar un gráfico. Solicite telemetría nuevamente.
fr: Il vous faut au moins 2 lectures pour afficher un graphique. Demandez à nouveau la télémétrie.
it: È necessario almeno 2 letture per visualizzare un grafico. Richiedi nuovamente la telemetria.
ja: 少なくとも2回の測定値が必要です。再度テレメトリをリクエストしてください。
nl: Ten minste 2 metingen nodig om een grafiek te tonen. Vraag opnieuw telemetrie aan.
pl: Potrzebne są co najmniej 2 odczyty, aby wyświetlić wykres. Poproś o telemetrię ponownie.
pt: Precisa de pelo menos 2 leituras para exibir um gráfico. Solicite telemetria novamente.
uk: Для відображення графіка потрібно щонайменше 2 вимірювання. Запитайте телеметрію знову.
zh_hans: 至少需要 2 个读数才能显示图表。再次请求传感数据。

source: Network Details
cs: Podrobnosti sítě
de: Netzwerkdetails
es: Detalles de la red
fr: Détails du réseau
it: Dettagli della rete
ja: ネットワーク詳細
nl: Netwerkdetails
pl: Szczegóły sieci
pt: Detalhes da Rede
uk: Деталі мережі
zh_hans: 网络详情

source: Network Tools
cs: Nástroje sítě
de: Netzwerktools
es: Herramientas de red
fr: Outils réseau
it: Strumenti di rete
ja: ネットワークツール
nl: Netwerktools
pl: Narzędzia sieciowe
pt: Ferramentas de Rede
uk: Мережеві інструменти
zh_hans: 网络工具

source: Never seen
cs: Nikdy neviděno
de: Noch nie gesehen
es: Nunca visto
fr: Jamais vu
it: Mai visto
ja: 見たことない
nl: Nooit gezien
pl: Nigdy nie widziany
pt: Nunca visto
uk: Ніколи не бачений
zh_hans: 从未见过

source: New Admin Password
cs: Nové heslo administrátora
de: Neues Administratorpasswort
es: Nueva contraseña de administrador
fr: Nouveau mot de passe administrateur
it: Nuova password amministratore
ja: 新しい管理者パスワード
nl: Nieuwe beheerderswachtwoord
pl: Nowy hasło administratora
pt: Nova senha de admin
uk: Нова пароль адміністратора
zh_hans: 新管理员密码

source: New contact discovered
cs: Objeven nový kontakt
de: Neuer Kontakt entdeckt
es: Nuevo contacto descubierto
fr: Nouveau contact découvert
it: Nuovo contatto scoperto
ja: 新しい連絡先が発見されました
nl: Nieuwe contactpersoon ontdekt
pl: Odkryto nowy kontakt
pt: Novo contato descoberto
uk: Відкритий новий контакт
zh_hans: 发现新联系人

source: New Contacts Discovered
cs: Objeveni noví kontakty
de: Neue Kontakte entdeckt
es: Nuevos contactos descubiertos
fr: Nouveaux contacts découverts
it: Nuovi contatti scoperti
ja: 新しい連絡先が検出されました
nl: Nieuwe contacten ontdekt
pl: Odkryto nowe kontakty
pt: Novos contatos descobertos
uk: Відкриті нові контакти
zh_hans: 发现新联系人
